[Info]
Version   =5.2.0.0
Translator=Ausonius
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=11602
OSLang_ID =0a
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=Español
Main_01 =El idioma especificado no está soportado.
Main_02 =No se encuentra la librería
Main_03 =¡Se han pasado parámetros de línea de comandos inválidos!
;Main_04 =Available command-line parameters:|  /PASSIVE   = Installs Drive Space Indicator in passive mode|  /SILENT    = Installs Drive Space Indicator in silent mode|  /NOISO     = Forces no Virtual Optical Drive Icon mode|  /NOBAR     = Disables displaying bars beneath Drive icons|  /USEFLOPPY = Display bars beneath Floppy Drive icons|  /NOCHECK   = Disables program update checking|  /1CYCLE    = Run only one icon update cycle, then quit|  /UPDATE:[n] = Set time between update cycle to [n] minutes|  /UPDATE:Never = Set time between update cycle to Never|  /ICON:[n]  = Displays icon in tray for drive [n]|  /PROGTRAY  = Force program tray to be shown|  /LIBICON   = Use icon from Icon Theme for program tray|  /LANG:[n]  = Force language [n] to be used|  /THEME:[n] = Force theme [n] to be used|
;Main_05 =%d Minute left before next update|%d Minutes left before next update
;Main_06 =Do you want to start running %s?
Main_07 =La Actualización de Íconos ha sido detenida.
;Main_08 =Are you sure you want to reset all drive PNP IDs?
;Main_09 =Unable to extract "%s"!
ERROR   =ERROR
THEME   =¡No hay Temas de Íconos en la carpeta del Programa!
Manage1 =Administración de Accesos Directos: Comenzar
Manage2 =Administración de Accesos Directos: Detener
Tray_01 =Configuración del Programa
Tray_02 =Información de Diagnóstico
Tray_03 =Ir al Tópico de Soporte
Tray_04 =Buscar Actualizaciones del Programa
Tray_05 =Actualización Manual de Íconos
Tray_06 =Detener Actualización de Íconos
Tray_07 =Reiniciar el Programa
Tray_08 =Salir
;Menu_1A =Program
Menu_1B =Intervalo de Actualización
;Menu_1C =%d Minute|%d Minutes
Menu_1D =Nunca
Menu_1E =Actualización Manual de Íconos
;Menu_1F =Pause Updates
;Menu_1G =Icon Theme Builder
;Menu_1H =Import Icon Theme
;Menu_1H1=CAB Files
;Menu_1H2=Icon Theme Files
;Menu_1H3=No Icon Theme file found in "%s"!
;Menu_1I =Submit Icon Theme
;Menu_1J =Close GUI
;Menu_1K =Exit Program
Menu_2A =Opciones
;Menu_2B =Check for Updates
;Menu_2C =Check for Updates Daily
;Menu_2D =Start With Windows
;Menu_2E =Delete Icons On Program Exit
Menu_2F =Mostrar Ícono del Programa
Menu_2G =Utilizar Ícono en el Tema de Íconos
;Menu_2H =Redetect All Drive Types
Menu_3A =Idioma
;Menu_3B =Language Editor
;Menu_3C =Contact Translator
;Menu_3C1=No Contact Information provided in Language file!
;Menu_3D =Submit Language
Menu_4A =Acerca de...
;Menu_4A1=Copyright (c) %s by
;Menu_4A2=This product is licensed to:
;Menu_4A3=Ok
;Menu_4B =On The Web
;Menu_4C =Support Topic
Menu_4D =Agradecimientos
;Menu_4D1=Language Translators:
;Menu_4D2=%s language, courtsey of %s
;Menu_4D3=Icon Themes:
;Menu_4D4=%s for %s icons
;Menu_4D5=Program Development:
;Menu_4D6=All the testers who have assisted with development
;Menu_4D7=Everyone who has given the many ideas in the program
;Menu_4D8=%s for initial add-on design
;GUI_1A  =Drives
GUI_1B  =Íconos del Área de Notificación
GUI_1C  =Opciones de Programa
GUI_1D  =Mostrat Barra Indicadora para todas las Unidades
GUI_1E  =Mostrar Barra en las Unidades de Disquete
GUI_1F  =Mostrar un ícono diferente para las Unidades de CD/DVD Virtuales
GUI_1G  =Cambiar el Tipo de la Unidad Seleccionada
;GUI_1H  =Show Drive %s (%s)
GUI_2A  =Tema
GUI_2B  =Íconos Disponibles en el Tema
GUI_2C  =Tema Seleccionado
GUI_3A  =Accesos Directos
GUI_3B  =Administrar Accesos Directos
GUI_3C  =Agregar
GUI_3C1 =Agregar Accesos Directos
;GUI_3C2 =Shortcut Files
GUI_3D  =Borrar
GUI_3D1 =¿Está seguro de que desea detener la administración de accesos directos?
GUI_3E  =Opciones de Accesos Directos
GUI_3F  =Activar la Administración de Accesos Directos via Click-Derecho
GUI_3G  =Activar la Administración de Carpetas para:
GUI_3H  =Buscar
GUI_4A  =Diagnóstico
GUI_4B  =Copiar al Portapapeles
GUI_4B1 =¡La Información de Diagnóstico ha sido copiada al portapapeles!
GUI_OK  =Aceptar
GUI_NO  =Cancelar
Icon_00 =Unidad de Sistema
Icon_01 =Unidad de Disco
Icon_02 =Unidad USB
Icon_03 =Unidad FireWire
Icon_04 =Unidad de Disquete
Icon_10 =Unidad Removible
Icon_11 =Reproductor MP3
Icon_12 =Tarjeta de Memoria
Icon_13 =Cámara
Icon_14 =Camcorder
Icon_20 =Unidad de CD
Icon_21 =Unidad de DVD
Icon_22 =Unidad ZIP
Icon_23 =Unidad RAM
Icon_24 =Red
Icon_30 =Unidad Virtual
Icon_31 =Unidad Flash USB
;Icon_32 =Optical
Icon_33 =Seleccionar Tipo
Icon_34 =Detectar Automáticamente
Upd_01  =Imposible conectarse a Internet.
Upd_02  =No hay actualizaciones disponibles en este momento
Upd_03  =Actualizaciones Disponibles
Upd_04  =Componente
Upd_05  =Actual
Upd_06  =Disponible
Upd_07  =Tamaño
Upd_08  =Hay Actualizaciones disponibles.|¿Desea ver las Actualizaciones disponibles ahora?
;Upd_09  =Download
;Upd_10  =Downloading Files....
;Upd_11  =Downloading %d of %d
;Inst_1A =Setup
;Inst_1B =Welcome to the %s Setup Wizard
;Inst_1C =This will install %s on your computer.||It is recommended that you close all other files before continuing.||Click Next to continue, or Cancel to exit Setup.
;Inst_1D =Next
;Inst_1E =Setup is not complete. If you exit now, the program will not be installed.||You may run Setup again at another time to complete the installation.||Exit Setup?
;Inst_2A =License Agreement
;Inst_2B =Please read the following License Agreement.  You must accept the terms of this agreement before continuing with this installation.
Inst_2C =Contrato de Licencia para Usuario Final
Inst_2D =Garantía Limitada
;Inst_2E =You are bound to the terms below by installing this software (%s).  If you don't agree with the terms below, uninstall this software immediately.
;Inst_2F =%s comes with no warranty of any kind.  You install this software at your own risk.  You have permission to install and use this software for free, but all files remain property of the author and are protected by copyright according to intellectual property laws and treaties. You may not disassemble, decompile or modify this software for any purpose.
;Inst_2G =I accept this agreement.
;Inst_2H =Back
;Inst_3A =Choose Windows Setup Folder
;Inst_3B =Setup will install %s into the following folder:
;Inst_3C =%d mb of free disk space is required
;Inst_3D =Select a folder from the list below, then click OK.
;Inst_4A =Component Selection
;Inst_4B =Folder Exists
;Inst_4C =The folder:||%s||already exists.  Would you like to install to that folder anyway?fs
;Inst_5A =Choose Shortcut Folder
;Inst_5B =Setup will create a shortcut for %s in the following folder:
;Inst_5C =Browse
;Inst_6A =Installing
;Inst_6B =Please wait while Setup installs %s on your computer.
;Inst_6C =Shutting down other instances...
;Inst_6D =Copying files....
;Inst_6E =Writing registry settings....
;Inst_6F =Changes Drive Icons to show how much space is used.
;Inst_7A =Installation Complete
;Inst_7B =Setup has finished installing %s on your computer.||Click Finish to exit Setup.
;Inst_7C =Start %s with Windows
;Inst_7D =Start %s now
;Inst_7E =Finish
;Rem_01  =Are you sure you want to uninstall %s?
;Rem_02  =Uninstalling....
;Rem_03  =Removing registry settings...
;Rem_04  =Removing files...
;Rem_05  =Uninstallation of %s was successful.
